[
{
  "id": 1,
  "title": "Como aumentar a sua resiliência?",
  "date": "02/03/2017 | Herbert Ricardo Viana Garcia",
  "author": "Herbert Ricardo Viana Garcia",
  "cover": "https://static.wixstatic.com/media/f9ad96_675aac161e0043129b7f1b5a02a5f5c4~mv2.jpg/v1/fill/w_1036,h_498,al_c,lg_1,q_85/f9ad96_675aac161e0043129b7f1b5a02a5f5c4~mv2.webp",
  "content": [
    {
    "text" : [
      " *Este post trata-se de uma continuação do post Você é Resiliente ou Tenaz?, publicado no blog em 03/02/2017.",
      "",
      "Quem não desejaria ser imune às pressões do trabalho? Este deve ser o desejo de 10 em cada 10 líderes no mundo corporativo, esta “imunidade” seria análoga a um material mecânico possuir um ponto de escoamento, ponto “E”, tendendo ao infinito. Seria o sonho dos projetistas mecânicos, dispor de um material que absorvesse toda a energia carregada sobre ele, sem um milímetro de deformação plástica (permanente), a raça humana poderia explorar as profundezas dos oceanos, viajar ao centro da terra, circundar de pertinho a nossa estrela mãe, enfim, ganhar o universo como prêmio.",
      "",
      "Já os líderes com o ponto “E” tendendo ao infinito seriam verdadeiras máquinas de absorver pressão sem perder o prazer da vida, superar desafios no trabalho sem a sombra da perda de tempo e da qualidade no convívio com a família e amigos. A tomada de decisão seria isenta de emoções negativas, tudo seria bacana, por sinal, a pressão iria até diminuir, uma vez que a condução dos negócios por pessoas emocionalmente positivas tende ao sucesso, invariavelmente.",
      "",
      "E como posso ter um limite de escoamento, meu ponto “E” tendendo ao infinito? A resposta desta pergunta não é fácil, pois não existe uma receita mecanicista para tanto, na ciência dos materiais, pode-se com a composição de cristais de dois ou mais elementos químicos, conseguir ligas com maior resiliência, mas no comportamento humano, a receita é altamente customizada, cada homem e mulher deve buscar seu caminho de equilíbrio entre a dicotomia “Tensão – Deformação”, ou “Pressão – Resiliência”, utilizando a nomenclatura mais usual no mundo corporativo.",
      "",
      "Fiz uma varredura em casos de grandes executivos ou grandes líderes políticos que poderiam me apoiar na exemplificação de como lidar com pressões mantendo um campo da resiliência com maior amplitude que a tenacidade, ou seja, exemplos que possam nos ensinar maneiras de elevar o ponto \"E\".",
      "",
      "Encontrei vários casos entre personalidades do conhecimento do grande público, mas me cativou a história de um homem simples chamado Raimundo, pois gosto muito de conversar com as pessoas sinto-me mais vivo e mais humano em meios aos debates e histórias reais, o mundo mecanicista que vivemos nos impõe cada vez mais a frieza nas relações e terminamos esquecendo que trabalho, estudos, consumo, tudo isto é meio para vivermos, e não a essência da vida, a vida em sua plenitude repousa nos sentimentos que o mundo nos desperta.",
      "",
      "Achei interessante utilizar um exemplo de uma pessoa comum para falar de resiliência, com o claro objetivo de mostrar que todos podem lidar com pressões e se fazer vencedores, e isto acontece todos os dias, através da vida de milhões de anônimos espalhados pelo mundo, um destes anônimos, Raimundo, me ensinou uma lição de resiliência que agora compartilho.",
      "",
      "Certo dia, ofereci carona a um trabalhador a caminho de uma das tantas minas no sudeste do Pará, logo começamos a conversar, seu nome era Raimundo (nome fictício), nascera em Matões no Maranhão, disse-me ele que vivia com os pais até os cinco anos, juntamente com duas irmãs mais velhas de sete e nove anos, sua família era pobre mas não lhe faltava o básico, até seu pai os abandonar por outra mulher, sua mãe não suportou muito tempo o fardo da criação de três filhos e meses depois fugiu para se dedicar a uma nova relação amorosa, deixando para trás a casa em Matões e três filhos.",
      "",
      "Fiquei espantado quando ele me disse que viveu quase um ano sozinho com suas irmãs em total abandono, não frequentavam escola e viviam o dia em busca de comida para saciar sua fome, contou-me que diversas vezes sua irmã mais velha ajudava uma senhora a alimentar seus porcos e como pagamento podia recolher os milhos grossos que sobravam da refeição dos suínos, com estes grãos ela fazia uma espécie de massa que saciava a fome dos três irmãos.",
      "",
      "Depois de quase um ano de completo abandono, a notícia sobre a condição dos irmãos chegou a sua avó materna que morava em Grajaú também no Maranhão, ela demorou um pouco para viajar até Matões para resgatar as crianças, pois não tinha dinheiro de imediato para as passagens, ao conseguir tal quantia foi até Matões trazendo os irmãos para Grajaú.",
      "",
      "A avó materna conseguiu localizar a mãe de Raimundo, sua filha, trazendo-a à razão, fazendo-a acolher novamente os filhos, mas não durou muito o convívio, o novo marido não aceitava as crianças e fez com que sua mãe novamente as expulsassem da casa. Raimundo disse na sua simplicidade que neste momento já era mais rapazinho e conseguiu se “virar”, ele tinha oito anos, imaginem só, uma criança de oito anos em pleno abandono pelo mundo, e na sua inocência ou melhor na sua visão de mundo, já era um rapaz.",
      "",
      "Pois bem, este rapaz conseguiu um emprego de “faz tudo” para um dono de garagem em Marabá, no começo sua principal função era lavar os ônibus que este senhor alugava, segundo Raimundo seu patrão o colocou na escola municipal e quando completou 18 anos o ajudou a conseguir a carteira de motorista categoria “D”, o que se constituiu a grande oportunidade de Raimundo, conseguiu emprego em empreiteiras em obras e terminou ingressando em uma grande mineradora brasileira, como operador de maquinas de mina nos anos 2000, o que segundo ele lhe deu estabilidade financeira, sendo que hoje se encontra casado com dois filhos.",
      "",
      "Ao falar sobre suas conquistas, Raimundo citou a compra da sua casa própria, seu carro, e a construção da casa da sua mãe, neste ponto, surpreso, o interpelei, “Você construiu uma casa para sua mãe? A mesma que lhe abandonou? ”, ele com grande simplicidade me disse que “sim”, daí retomei a perguntar, “e você a perdoou? ”, sua reposta me emocionou e vi mais uma vez o quanto o homem pode ser grande e virtuoso, ele me respondeu sem mágoa nenhuma, “Perdoar? Perdoar de que? Eu nunca a condenei, sempre a amei, ela é minha mãe.",
      "",
      "Talvez a inocência de uma criança diante do caos, possa ajudar a aumentar sua resiliência, realmente o ponto “E” é alto em uma pessoa que ver a vida de forma mais simples, passou por aí o antídoto que livrou Raimundo do ponto de ruptura durante sua infância e adolescência, mas há muitos méritos neste homem, um deles, incontestável a meu ver, consiste em não ter guardado uma gota de rancor, sua história reforça o entendimento que resiliência e rancor não combinam, pessoas rancorosas estressam muito mais. Posso afirmar sem sombra de dúvida que o perdão aumenta a resiliência."
    ],
  "img": "https://static.wixstatic.com/media/f9ad96_a6b584cf33d848149598eac4cf17c3f5~mv2.png/v1/fill/w_960,h_540,al_c/f9ad96_a6b584cf33d848149598eac4cf17c3f5~mv2.png"},
    {
    "text": [
      "Aos pragmáticos de plantão, confesso de imediato: Não tenho dados científicos para provar, apoio esta afirmação na minha intuição e no meu conhecimento tácito e, principalmente, em exemplos como do Raimundo.",
      "",
      "Perdoar faz bem, na vida pessoal, e na profissional, transportando para o universo produtivo, o perdão equivale à análise de uma falha bem feita e com um claro direcionamento de correções futuras, uma organização saudável procura erros de processos prioritariamente ao de pessoas, claro que o erro humano intencional não pode ser tratado com um perdão descompromissado, as pessoas devem ser responsáveis pelo seu desempenho e terem promoções ou demissões de acordo com ele, o que falo é que o processo deve ser suave e maduro, isento de rancores, as empresas não podem se configurar em calvários, caso se chegue a conclusão sobre a ruptura (demissão) de um profissional com a empresa, que o caminho para tanto tenha sido em bases maduras e assertivas, isento de desgastes desnecessários, como exposições gratuitas de erros, assédios morais, etc.",
      "",
      "Para aquele que perdoa, o exercício é salutar, resolver problemas olhando para frente, trata-se do melhor método, há de ser duro com os problemas e não com as pessoas, uma questão técnica em aberto raramente é carregada para o seio da casa de um profissional, já uma questão de relacionamento mal resolvida faz muitas pessoas perderem o sono, trazendo “deformações plásticas” para sua estrutura íntima."
    ],
    "img": "https://static.wixstatic.com/media/f9ad96_675aac161e0043129b7f1b5a02a5f5c4~mv2.jpg/v1/fill/w_1036,h_498,al_c,lg_1,q_85/f9ad96_675aac161e0043129b7f1b5a02a5f5c4~mv2.webp"}
  ],
  "tag": "lideranca"
},

{
  "id": 2,
  "title": "Tipos de Lubrificantes – óleo",
  "date": "18/03/2017 | Juarez Barbosa",
  "author": "Juarez Barbosa",
  "cover": "https://static.wixstatic.com/media/f9ad96_ae56fc65550643c9b04b27d6b82288c7~mv2_d_1300_1920_s_2.jpg/v1/fill/w_1138,h_1681,al_c,q_85,usm_0.66_1.00_0.01/f9ad96_ae56fc65550643c9b04b27d6b82288c7~mv2_d_1300_1920_s_2.webp",
  "content": [
    {
      "text": [
      "Podemos também definir a lubrificação como a separação de dois elementos mecânicos em movimento. Isso vale também para uniões sob pressão (parafusos), que mesmo paradas, sofrem micro movimentos (vibrações), gerando assim, atrito e desgaste. Tudo e qualquer desgaste pelo contato físico decorrente de algum tipo de movimento relativo entre componentes pode ser tratado como um problema de lubrificação. Na indústria de maneira geral o mais comum é utilizar a lubrificação com o propósito de prevenir o contato metálico direto entre os corpos rolantes e as pistas (rolamentos). Isto se consegue através da formação de uma película fina de óleo ou graxa sobre as superfícies de contato. Entretanto, para os rolamentos/engrenamentos a lubrificação tem as seguintes vantagens:",
      "",
      "Redução do atrito e do desgaste",
      "Dissipação do calor por atrito",
      "Aumento da Vida útil",
      "Prevenção da oxidação",
      "Proteção contra elementos nocivos",
      "",
      "Para alcançar os efeitos mencionados acima, deve ser selecionado o método de lubrificação mais eficiente para as condições de funcionamento. Adicionalmente, a escolha de um lubrificante confiável e de boa qualidade é de fundamental importância. Outro requerimento, é o tipo efetivo de estrutura vedante que previna a invasão de elementos nocivos (pó, água, etc.) para o interior do sistema e que remova poeira e outras impurezas do lubrificante, além de prevenir a fuga de lubrificante para o exterior.",
      "",
      "Tipos de lubrificantes",
      "Para a lubrificação de qualquer elemento de máquina precisamos em primeiro lugar definir quais tipos de lubrificantes vamos aplicar. Para facilitar a escolha mais adequada precisamos sempre saber em primeiro lugar, qual vai ser o ambiente onde a temperatura, velocidade ou rotação, dificuldade de acesso, presença de contaminantes são determinantes na escolha do lubrificante",
      "De modo geral podemos escolher entre 4 tipos de lubrificantes:",
      "",
      "Lubrificantes oleosos",
      "Lubrificantes graxosos",
      "Lubrificante pastoso",
      "Lubrificante seco",
      "",
      "Óleos Lubrificantes",
      "",
      "Óleos minerais",
      "São usados como lubrificantes com uma adequada viscosidade, originados de petróleos crus e beneficiados através de refinação. As propriedades e qualidades destes lubrificantes dependem da proveniência e da viscosidade do petróleo cru. Quando falamos em óleos minerais temos de distinguir três tipos:",
      "",
      "Óleo mineral de base naftênico",
      "Enquanto os hidrocarbonetos parafínicos formam em sua estrutura molecular correntes, os naftênicos formam em sua maioria ciclos. Os naftênicos em geral são usados, quando necessitamos produzir lubrificantes para baixas temperaturas. Desvantagem dos naftênicos é sua incompatibilidade com materiais sintéticos e elastômeros.",
      "",
      "Óleo mineral de base parafínico",
      "O nome ¨Parafina¨, de origem Latin, indica, que estas ligas químicas são relativamente estáveis e resistentes e não podem ser modificadas facilmente com influências químicas. Sendo assim as parafinas tendem a não oxidar em temperaturas ambientes ou levemente elevadas. Nos lubrificantes eles são partes resistentes e preciosos, que não ¨envelhecem¨ ou somente oxidam de forma lenta. Contém em sua composição química hidrocarbonetos de parafina em maior proporção, demonstra uma densidade menor e é menos sensível a alteração de viscosidade/temperatura. A grande desvantagem é seu comportamento em temperaturas baixas: as parafinas tendema sedimentar-se.",
      "",
      "Óleo mineral de base misto",
      "Para atender as características de lubrificantes conforme necessidade e campo de aplicação a maioria dos óleos minerais é misturada com base naftênico ou parafínico em quantidades variados.",
      "",
      "Óleos sintéticos",
      "São, ao contrário dos óleos minerais, produzidos artificialmente. Eles possuem, na maioria das vezes, um bom comportamento de viscosidade-temperatura com pouca tendência de coqueificação em temperaturas elevadas, baixo ponto de solidificação em baixas temperaturas, alta resistência contra temperatura e influências químicas. Quando falamos em óleos sintéticos temos de distinguir cinco tipos diferentes:",
      "",
      "Hidrocarbonetos sintéticos",
      "Entre os hidrocarbonetos sintéticos destacam-se hoje com maior importância de um lado os polialfaoleofinas (PAO) e os óleos hidro craqueados. Estes óleos são fabricados a partir de óleos minerais, porém levam um processo de sintetização, o qual elimina os radicais livres e impurezas, deixando-os assim mais estável a oxidação. Também se consegue através desde processo um comportamento excelente em ralação a viscosidade-temperatura. Estes hidrocarbonetos ¨semissintéticos¨ atingem IV (Índices de Viscosidade) até IV= 150.",
      "",
      "Poliolésteres",
      "Para a fabricação de lubrificantes especiais, fluidos de freios, óleos hidráulicos e fluidos de corte os poli-alquileno-glicóis, miscível ou não miscível em água tem hoje cada vez mais importância.",
      "",
      "Diésteres",
      "São ligações entre ácidos e álcoois através da perda de água. Certos grupos formam óleos de ésterque são usados para a lubrificação e, também, fabricação de graxas lubrificantes. Os diéster estão hoje aplicados em grande escala em todas as turbinas da aviação civil por resistir melhor a altas e baixas temperaturas e rotações elevadíssimas. Dos óleos sintéticos eles tem o maior consumo mundial.",
      "",
      "Óleos de silicone",
      "Os silicones destacam-se pela altíssima resistência contra temperaturas baixas, altas e envelhecimento, como também pelo seu comportamento favorável quanto ao índice de viscosidade. Para a produção de lubrificantes destacam-se os Fenil-polisiloxanes e Methil-polisiloxanes. Grande importância tem os Fluorsilicones na elaboração de lubrificantes resistentes a influência de produtos químicos tais como solventes, ácidos etc.",
      "",
      "Poliésteres Perfluorados",
      "Óleos de flúor- e fluorclorocarbonos tem uma estabilidade extraordinária contra influência química. Eles são quimicamente inertes, porém em temperaturas acima de 260°C eles tendem a craquear e liberar vapores tóxicos.",
      "Sem um programa de Lubrificação adequado e um programa de Contaminação Zero implantado,  a Confiabilidade não existe"
      ],
      "img": "https://static.wixstatic.com/media/f9ad96_ae56fc65550643c9b04b27d6b82288c7~mv2_d_1300_1920_s_2.jpg/v1/fill/w_1138,h_1681,al_c,q_85,usm_0.66_1.00_0.01/f9ad96_ae56fc65550643c9b04b27d6b82288c7~mv2_d_1300_1920_s_2.webp"
    }
  ],
  "tag": "Planejamento e Controle da Manuntenção"
},
{
  "id": 3,
  "title": "Técnicas de manutenção preditiva aplicadas a compressor alternativo.",
  "date": "05/04/2017 | Leonardo Marques Braga",
  "author": "Leonardo Marques Braga",
  "cover": "https://static.wixstatic.com/media/f9ad96_974f294970cd49a886041b86efe8920a~mv2.png/v1/fill/w_438,h_329,al_c,lg_1/f9ad96_974f294970cd49a886041b86efe8920a~mv2.png",
  "content": [
    {
      "text": [
      "As máquinas alternativas tiveram importância fundamental na revolução industrial iniciada na Inglaterra no século XVIII. Ainda hoje, estes equipamentos continuam sendo essenciais no processo produtivo de diversas industrias independente do ramo de atuação. O compressor alternativo tem como principal função a compressão de gases para uso no processo industrial e, ainda hoje, em muitas empresas, ocupa lugar de destaque no sistema produtivo interferindo diretamente no custo de manutenção e nos índices de produtividade. A aplicação das técnicas de manutenção preditiva pode ser o grande diferencial na busca por melhores índices de eficiência produtiva e avaliação da sua saúde. Contudo, importante destacar que o uso isolado dessas técnicas não mostra resultado satisfatório para este tipo de equipamento.",
      "O objetivo deste estudo é apresentar a aplicação integrada das tecnologias de Análise de Vibração, Análise de Óleo, Termografia /Termometria e controle de parâmetros operacionais (Pressão x Volume) para gerar maior produtividade e confiabilidade de manutenção."
    ],
    "img": "https://static.wixstatic.com/media/f9ad96_e2f39d9911074d55ae2b1e14394c81e6~mv2.png/v1/fill/w_812,h_299,al_c,lg_1/f9ad96_e2f39d9911074d55ae2b1e14394c81e6~mv2.png"
    },
    {
      "text": [
         "Estudo das partes dos compressores e suas principais falhas: Pode-se destacar como principais causas de falha em compressores alternativos:",
      "Desgastes dos componentes internos;",
      "Problemas de fundações;",
      "Condições de manutenção;",
      "Condição operacional (carga e rotação) imprópria;",
      "Quebra de componentes rotativos ou estacionários;",
      "Deformações na estrutura;",
      "Dentre as principais causas, destacamos algumas de suas conseqüências:",
      "Desgaste de mancais e acoplamentos;",
      "Desbalanceamento de forças/massas;",
      "Trincas em estruturas, parafusos e porcas;",
      "Quebra ou sobrecarga no eixo virabrequim;",
      "Quebra de pinos guias;",
      "Desgaste do cilindro e anel;",
      "Quebra ou desgaste dos componentes das válvulas;",
      "Ressonância estrutural e nas tubulações;",
      "Análise de Vibrações: O sinal vibracional típico medido com uso de acelerômetro industrial nos mancais e carcaça do compressor alternativo são apresentados nas figuras a seguir:"
    ],
      "img": "https://static.wixstatic.com/media/f9ad96_4f196806e76c4dfaa91d6439d0fc8004~mv2.png/v1/fill/w_951,h_297,al_c,lg_1/f9ad96_4f196806e76c4dfaa91d6439d0fc8004~mv2.png"
    },
    {
      "text": [
        "Estudo do efeito de pulsação: O processo de compressão de gases através do movimento alternativo dos êmbolos provoca vibrações pulsantes, o que denominamos efeito de pulsação. Diversos problemas podem ocorrer por causa deste efeito. Dentre eles destacamos ressonância estrutural, causando quebra continua de elementos de fixação (parafusos, pinos, suportes) ou trincas nas tubulações. Uma das técnicas mais utilizadas para controlar dos efeitos de pulsação denomina-se “Operation Deflection Shape” (ODS) ou estudo da forma de deflexão operacional. Esta técnica permite estudar o efeito de pulsação e reforçar as tubulações ou fundações em pontos específicos para eliminar quebra ou trincas. O uso desta técnica propicia melhoria na segurança operacional e conseqüente disponibilidade, pois trincas na tubulação podem gerar vazamentos de gases que se não controlados a tempo podem causar acidentes catastróficos, tais como incêndios ou explosões."
      ],
      "img": "https://static.wixstatic.com/media/f9ad96_acd29a14433f4b57b78cfd5d21dbba57~mv2.png/v1/fill/w_433,h_298,al_c,lg_1/f9ad96_acd29a14433f4b57b78cfd5d21dbba57~mv2.png"
    },
    {
      "text": [
        "Análise de óleo: A técnica de análise do óleo lubrificante possui efeito preditivo e pró-ativo no acompanhamento da vida útil dos elementos internos do compressor. O óleo do compressor está sujeito a alterações químicas e físicas devido à influência de temperatura e contato com os gases de compressão. Acompanhar a condição de trabalho do lubrificante e realizando correções em tempo hábil é garantia de longa vida útil dos componentes internos.Os desgastes dos elementos internos do compressor, decorrente do possível contato metal-metal, deve ser acompanhado através dos índices de contaminação.  Para tal é importante o levantamento detalhado dos metais utilizados pelos componentes (Babit, alumínio, bronze, ferro), estabelecer pontos de coleta do lubrificante e definir a periodicidade de análise que permita acompanhar a evolução do desgaste ao longo do tempo. Os principais índices a serem acompanhados são:",
      "Viscosidade do lubrificante: A viscosidade pode sofrer alterações devido ao contato com os gases de compressão;",
      "Índice de contaminação por água: Duas fontes potenciais de contaminação por água são o gradiente de temperatura (propicia a formação de umidade interna) e vazamentos no trocador de calor;",
      "Índice de contaminação por metais ferrosos: Desgaste de componentes fabricados de aço/ferro.",
      "Índice de contaminação por metais não ferrosos: Desgaste de elementos fabricados por metais não ferrosos (bronzinas, casquilhos, anéis, etc.)",
      "Índice de pureza do lubrificante: Controla possível contaminação do óleo por agentes externos;",
      "Índice de preservação química: Avalia a formação de oxidantes devido a desgaste natural do lubrificante (podendo ser acentuado pelo efeito de temperatura);"
      ],
      "img": "https://static.wixstatic.com/media/f9ad96_675655d8550f4a0288b0c18a620ac4d0~mv2.png/v1/fill/w_1014,h_340,al_c,lg_1/f9ad96_675655d8550f4a0288b0c18a620ac4d0~mv2.png"
    },
    {
      "text": [
              "Telas extraídas do módulo OilView, parte do software CSI RBMware/AMS Suite – Tela da esquerda apresenta  gráfico “Trivector” onde indica condição química, contaminantes e desgaste. Tela da direita apresenta tendência do “índice químico” do óleo comparado com óleo novo de referência.",
      "Estudo do perfil térmico do compressor com uso da termografia: O processo de compressão de gases gera calor devido ao atrito entre as moléculas dos gases e partes do compressor. O controle de temperatura dos gases é importante para avaliação da eficiência do sistema. O termograma mostrado a seguir apresenta o perfil térmico de um compressor. Através do perfil térmico podem ser definidos pontos de medição de temperatura periódica para controle operacional, formatando gráficos de tendência. Alterações na temperatura indicam problemas mecânicos ou de processo, causando baixo rendimento do equipamento."
      ],
      "img": "https://static.wixstatic.com/media/f9ad96_95822f8cbe1146f1b6f50dde89eae96d~mv2.png/v1/fill/w_1138,h_282,al_c,lg_1/f9ad96_95822f8cbe1146f1b6f50dde89eae96d~mv2.png"
    },
    {
      "text": [
        "Perfil térmico de dois cilindros de um compressor. Avaliação dos pontos de temperatura para acompanhamento periódico.",
      "Detecção de vazamentos de gases por ultra-som : Vazamento de gases no sistema de compressão geram custo elevados de produção e riscos de acidentes às pessoas e ao meio ambiente. Vazamento de Gás Natural pode gerar incêndios, bem como vazamentos de Freon ou Amônia geram irritações e reações no corpo humano e problemas ao meio ambiente. Esta aplicação permite reduzir custos de matéria prima (perda de gases) e garante a segurança operacional do sistema. Através do uso de um sistema de ultra-som passivo, é possível detectar, com segurança, vazamentos na rede de tubulação, flanges, válvulas e junções.",
      "",
      "O sistema detecta ruídos ultrasônicos emitidos pelos gases em escape por pequenos orifícios, trincas o acionamento deficiente de válvulas e purgadores. O ruído ocorre na região ultra-sônica (freqüência superior a 20 kHz) não perceptível ao ouvido humano mas, por um processo eterodinâmico torna-se registrável pelo equipamento e consequente gerenciamento digital por software.",
      "",
      "Avaliação dos parâmetros operacionais Pressão x Volume: A eficiência de compressão é avaliada com base no gráfico de Pressão x Volume (PxV), apresentado na figura abaixo. Controlando o gráfico de PxV de maneira On-Line pode-se avaliar a eficiência do compressor instantaneamente. O gráfico PxV é obtido com a instalação de sensores de pressão na câmera de compressão e sensor de posição do eixo. Ao pequeno desvio da curva de PxV, ações de correção podem ser tomadas para manter melhor ponto de eficiência de trabalho. A prática desta tecnologia é simples e seu investimento baixo quando comparado ao retorno na melhoria da eficiência da planta."
      ],
      "img": "https://static.wixstatic.com/media/f9ad96_7a7d00fa82564cd182925c4e0a8c6926~mv2.png/v1/fill/w_894,h_334,al_c,lg_1/f9ad96_7a7d00fa82564cd182925c4e0a8c6926~mv2.png"
    },
    {
      "text": [
             "A seguir são apresentados exemplos de avaliação do rendimento de dois cilindros utilizando gráfico PxV. O primeiro gráfico apresenta ligeira variação de pressão durante a etapa de compressão, sendo considerado condição aceitável. Para o segundo gráfico indica que há perdas consideráveis na descarga, pois o ponto final de descarga apresenta valor de 4 bar negativos comparado ao ponto máximo de pressão dentro da câmera de compressão.  Os dados são obtidos diretamente por um sistema de aquisição online."
      ],
      "img": "https://static.wixstatic.com/media/f9ad96_6a23a7bdf6d94c7fa70a55fd6b76ab51~mv2.png/v1/fill/w_960,h_307,al_c,lg_1/f9ad96_6a23a7bdf6d94c7fa70a55fd6b76ab51~mv2.png"
    },
    {
      "text": [
          "Integração de Resultados : Muito importante que todos os dados gerados pelas diversas tecnologias precisam ser gerenciados através de uma plataforma única que irá permitir a integração e analise da real condição do equipamento.  Os relatórios precisam ter as evidências, dados e analise de forma a obter-se um resultado conclusivo.",
      "Conclusões: As tecnologias preditivas hoje disponíveis no mercado são amplamente utilizadas porém de maneira isoladas e desta forma não obtendo todos os benefícios que o seu potencial proporciona quando utilizadas de maneira integradas. O caso-estudo de aplicação de tecnologias preditivas em compressor alternativo aqui apresentado é um excelente exemplo de como somente com o uso das tecnologias de maneira personalizada e integradas a Manutenção Preditiva torna-se eficiente e eficaz na missão de propiciar menor custo de manutenção, maior integridade das instalações fabril, maior índice de produtividade e disponibilidade e, por conseqüência, maior competitividade da empresa no mercado mundial.",
      "O post original pode ser acessado pelo endereço: http://consultoriaengenharia.com.br/engenharia-de-manutencao/tecnicas-de-manutencao-preditiva-aplicadas-compressor-alternativo/#more-71776"
      ],
      "img": "https://static.wixstatic.com/media/f9ad96_974f294970cd49a886041b86efe8920a~mv2.png/v1/fill/w_438,h_329,al_c,lg_1/f9ad96_974f294970cd49a886041b86efe8920a~mv2.png"
    }
  ],
  "tag": "Planejamento e Controle da Manuntenção"
}
]